"livechat.inputfield.questionplaceholder" = "Vnesite svoje vprašanje";
"livechat.inputfield.messageplaceholder" = "Sporočilo";
"livechat.inputfield.feedbackplaceholder" = "Tukaj vnesite svoje povratne informacije ...";
"livechat.inputfield.commentplaceholder" = "Komentar";
"livechat.headertitle.department" = "Izberite oddelek";
"livechat.headertitle.feedback" = "Pustite svoje predloge";
"livechat.button.send" = "Pošlji";
"livechat.button.ok" = "V redu";
"livechat.button.photolibrary" = "Foto knjižnica";
"livechat.button.sendPhoto" = "Pošlji fotografijo";
"livechat.button.takescreenshot" = "Naredi posnetek zaslona";
"livechat.button.cancel" = "Prekliči";
"livechat.button.open" = "Odpri";
"livechat.button.copy" = "Kopiraj";
"livechat.button.submit" = "POŠLJI";
"livechat.button.back" = "< Nazaj";
"livechat.button.select" = "Izberi";
"livechat.button.arrow" = "<";
"livechat.button.backButton" = "Nazaj";
"livechat.message.savetolibrary" = "Shrani v mapo fotoaparata";
"livechat.message.offlineSend" = "Pošlji brez povezave";
"livechat.message.secs" = "%@ sekund";
"livechat.message.sec" = "%@ sekunda";
"livechat.message.newmessage" = "%@ novo sporočilo";
"livechat.message.newmessages" = "%@ nova sporočila";
"livechat.message.chattransfered" = "Klepet je prenesen. Pozdravljeni, %@ tukaj! Z veseljem vam bom še naprej pomagal.";
"livechat.message.agenjoinedchat" = "%@ se je pridružila pogovoru.";
"livechat.message.sessionended" = "Seja je končana – št.%@";
"livechat.message.sessionendednovisitid" = "Seja je končana";
"livechat.message.connectedto" = "Povezan z %@";
"livechat.message.sessionendtime" = "Seja klepeta se bo končala v %@";
"livechat.message.chatmissed" = "Kmalu vam bomo odgovorili";
"livechat.message.defaultthankmsg" = "Hvala, ker ste se obrnili na nas! \n Pustite svojo dragoceno oceno in povratne informacije.";
"livechat.ratingresponse.ratingandfeedback" = "Hvala za dragoceno oceno in povratne informacije";
"livechat.ratingresponse.feedback" = "Hvala za dragocene povratne informacije";
"livechat.ratingresponse.rating" = "Hvala za dragoceno oceno";
"livechat.message.name" = "Jaz";
"livechat.ratingmessage.bad" = "Slabo";
"livechat.ratingmessage.good" = "Dobro";
"livechat.ratingmessage.wow" = "Vau";
"livechat.feedbackmessage.nofeedback" = "Brez povratne informacije";
"livechat.connectionstatus.online" = "Povezan";
"livechat.connectionstatus.offline" = "Brez povezave";
"livechat.connectionstatus.connecting" = "Povezovanje";
"livechat.connectionstatus.waitingfornetwork" = "Čakanje na omrežje";
"livechat.connectionstatus.noconnection" = "Ni omrežne povezljivosti ...";
"livechat.day.morning" = "Jutro";
"livechat.day.afternoon" = "Popoldan";
"livechat.day.evening" = "Zvečer";
"livechat.day.night" = "Ponoči";
"livechat.day.today" = "Danes";
"livechat.day.yesterday" = "Včeraj";
"livechat.fileSize.exceed.alert" = "Veľkosť súboru prekračuje maximálny prípustný limit";

//

"livechat.message.sessionend" = "Seja klepeta se bo končala";

"livechat.leave.feedback" = "Hvala, ker ste se obrnili na nas! \n Prosimo pustite nam svoje dragocene povratne informacije.";

"livechat.offline.sent" = "Poslano brez povezave";

"livechat.conversation.gif" = "gif";

"livechat.conversation.image" = "slika";

"livechat.conversation.vidoe" = "video";

"livechat.conversation.audio" = "avdio";

"livechat.conversation.file" = "datoteka";

"livechat.conversation.location" = "lokacija";

"livechat.conversation.contact" = "stik";

"livechat.ongoing.typing" = "tipka.";

"livechat.offline.message" = "Trenutno nismo na voljo. Pustite nam sporočilo in odgovorili bomo vam takoj, ko bo mogoče.";

"livechat.start.chat" = "Začni klepet";

"livechat.recently.viewed" = "Nedavno gledano";

"livechat.faq.srarch.empty" = "Oooh! Članek, ki ga iščete, je še v izdelavi! Poizkusite se kasneje!";

"livechat.faq.search" = "Poiščite članek";

"livechat.conversation" = "Pogovori";

"livechat.faq" = "Baza javnega znanja";

"livechat.conversation.search.empty" = "Ups! Izgleda, da v nobenem od obstoječih pogovorov ni iskane besede, ki ste jo ravno vnesli. Poskusite z drugo iskalno besedo!";

"livechat.conversation.attended" = "v %@ z %@"; //in zylker with andrew

"livechat.conversation.missed" = "Izpustili v %@";//Missed in sales

"livechat.conversation.search" = "Poiščite pogovor";

"livechat.conversation.empty" = "Ni še nobenega pogovora! Le en klik vas loči od povezave z našimi strokovnjaki.";

"livechat.faq.empty" = "Naš članek je še v pripravi!";

"livechat.conversaiton.awaiting" = "Čakanje na povezavo ...";

"livechat.faq.article" = "Članek";

"livechat.faq.articles" = "Članki";

"livechat.faq.view" = "ogled";

"livechat.faq.views" = "ogledi";



"livechat.button.endsession" = "Končaj sejo";
"livechat.message.missedChat" = "Zgrešeni klepet";
"livechat.message.sharedfile" = "Je delil/-a datoteko";
"livechat.message.suggestions" = "Predlogi";
"livechat.message.like" = "Všeč mi je";
"livechat.message.dislike" = "Ni mi všeč";
"livechat.message.timezone" = "Časovni pas";
"livechat.message.date" = "Datum";//
"livechat.message.time" = "Čas";//
"livechat.message.from" = "Od";//
"livechat.message.to" = "Za";//
"livechat.message.speaker" = "Zvočnik";
"livechat.message.settings" = "Nastavitve";
"livechat.message.okay" = "V redu";
"livechat.button.dnt" = "Brez sledenja";
"livechat.button.gotit" = "Razumem!";
"livechat.button.learnmore" = "Več informacij";
"livechat.button.accept" = "Sprejmite";
"livechat.button.decline" = "Zavrni";
"livechat.message.slidetodelete" = "Podrsajte za izbris";
"livechat.message.holdtorecord" = "Za snemanje držite, za konec sprostite";
"livechat.permission.microphone" = "Za snemanje in pošiljanje glasovnih sporočil omogočite dostop do mikrofona naprave.";
"livechat.buttton.later" = "Pozneje";
"livechat.message.permission" = "Pomaknite se do nastavitev aplikacij";
"livechat.message.angry" = "Jezen";
"livechat.message.sad" = "Žalosten";
"livechat.message.neutral" = "Nevtralen";
"livechat.message.good" = "Dobro";
"livechat.message.great" = "Odlično";

"livechat.message.chattransfering" = "%@ prenaša ta klepet v %@.";
"livechat.message.forwardsupport" = "%@ prenaša ta klepet.";
"livechat.message.forwardaccepted" = "Klepet je bil uspešno posredovan %@ .";

"livechat.button.done" = "Narejeno";
"livechat.button.skip" = "Preskočite";
"livechat.button.confirm" = "Potrdite";
"livechat.message.bookslot" = "Rezervirajte utor";

"livechat.message.verybad" = "Zelo slabo";
"livechat.message.neutral" ="Nevtralen";
"livechat.message.pickdate" = "Izberite datum";
"livechat.message.pickslot" = "Izberite časovni termin";
"livechat.message.pickloc" = "Izberite lokacijo";
"livechat.message.location" = "Lokacija";
"livechat.message.curloc" = "Pošljite trenutno lokacijo" ;
"livechat.message.selloc" = "Pošljite izbrano lokacijo";

"livechat.message.changeemail" = "Spremeni e-poštni naslov";
"livechat.message.translateconsent" = "Prevajalnik Google";
"livechat.message.chatconsent" = "Soglasje za klepet";
"livechat.message.trackconsent" = "Soglasje za sledenje";
"livechat.chatconsent.message" = "Če kliknete »Strinjam se«, se strinjate z vsemi našimi pogoji in določili, določenimi v dokumentu.";
"livechat.trackconsent.message1" = "Živjo! Vaše aktivnosti v naši aplikaciji spremljamo zaradi izboljšanja vaše izkušnje v aplikaciji.";
"livechat.trackconsent.message2" = "Živjo! Vaše aktivnosti v naši aplikaciji spremljamo zaradi izboljšanja vaše izkušnje v aplikaciji. Če pa želite zavrniti to možnost, izberite »Brez sledenja«.";
"livechat.message.cardmask" = "Maskiranje kreditne kartice";
"livechat.creditcard.message" = "Ker so podatki o vaši kartici občutljivi podatki, želite zamaskirati prvih 12 številk številke kartice?";
"livechat.button.mask" = "Zamaskiraj";
"livechat.message.emailtranscript" = "Prepis tega klepeta boste poslali osebi %@.";


"livechat.message.continuesession" = "Vaša seja klepeta z nami se je končala. Ali imate še kakšna dodatna vprašanja? Za klepet z nami kliknite Naprej.";
"livechat.button.sendemail" = "Pošlji ta klepet po e-pošti";
"livechat.button.continue" = "Pokračovať";
"livechat.message.typeemail" = "Vnesite svoj e-poštni naslov";
"livechat.message.mailsent" = "E-pošta je bila uspešno poslana";
"livechat.message.mailfailed" = "Pošiljanje pošte ni uspelo";


"livechat.button.yes" = "DA";
"livechat.button.no" = "NE";
"livechat.message.connectohuman" = "Potrebujete pomoč človeka?";

"livechat.message.downloading" = "Prenašam";
"livechat.message.uploading" = "Nalagam";

"livechat.message.sendphoto" = "Pošlji 1 fotografijo";
"livechat.message.sendvideo" = "Pošlji 1 Videoposnetek";

"livechat.message.sendphotos" = "Pošlji %@ fotografijo";
"livechat.message.sendvideos" = "Pošlji %@ videoposnetke";


"livechat.message.senditems" = "Pošlji %@ elemente";

"livechat.message.saved" = "Shranjeno";
"livechat.message.screenshot" = "Tapnite za zajem";

"livechat.message.time.yearsago" = "pred %@l";
"livechat.message.time.monthsago" = "pred %@m";
"livechat.message.time.weeksago" = "pred %@ t";
"livechat.message.time.daysago" = "pred %@d";
"livechat.message.time.hoursago" = "pred %@u";
"livechat.message.time.minutesago" = "pred %@m";
"livechat.message.time.secondsago" = "pred %@s";
"livechat.continue.chat" = "Nadaljuj klepet";
"livechat.conversation.started" = "v %@";
"livechat.message.sendfeedback" = "Pošlji povratno informacijo";
"livechat.message.sessionendtime" = "Seja klepeta se bo končala v %@";

"livechat.message.recieveimage" = "%@ vam je poslal(a) sliko";
"livechat.message.recievevideo" = "%@ vam je poslal(a) videoposnetek";
"livechat.message.recievegif" = "%@ vam je poslal(a) GIF";
"livechat.message.recievefile" = "%@ vam je poslal(a) datoteko";
"livechat.message.recieveaudio" = "%@ vam je poslal(a) zvočni posnetek";
"livechat.message.sharescreenshot" = "Deli posnetek zaslona";

//FORMS
"livechat.message.defaultthankmsg" = "V veselje mi je danes klepetati z vami. Vzemite si trenutek za »oceno«.";

"livechat.message.rate.1star" = "Žal nam je, da vam nismo mogli pomagati. Izboljšali bomo našo podporo.";
"livechat.message.rate.2star" = "Se opravičujemo! Zagotavljamo vam boljšo izkušnjo naslednjič.";
"livechat.message.rate.3star" = "Hvala za vašo oceno! Brez zadržkov nas pokličite za kakršno koli pomoč.";
"livechat.message.rate.4star" = "Hvala za vašo oceno. Z veseljem bomo pomagali.";
"livechat.message.rate.5star" = "Uau, hvala!  Z veseljem smo vam na razpolago";

"livechat.message.feedback" = "Zahvaljujemo se vam za povratne informacije.";

"livechat.message.state.connecting" = "Povezovanje";
"livechat.message.state.connected" = "Povezani";

"livechat.message.inputcard.title.name" = "Vnesite ime";
"livechat.message.inputcard.title.phone" = "Vnesite stik";
"livechat.message.inputcard.title.url" = "Vnesite URL";
"livechat.message.inputcard.title.email" = "Vnesite e-pošto";

"livechat.message.inputcard.error.name" = "Vnesite veljavno ime";
"livechat.message.inputcard.error.email" = "Vnesite veljaven e-poštni naslov";
"livechat.message.inputcard.error.contact" = "Vnesite veljavno kontaktno številko";
"livechat.message.inputcard.error.url" = "Vnesite veljavni URL";

"livechat.message.form.inline.introduction" = "Pomagajte nam izvedeti, s kom govorimo.";
"livechat.message.form.inline.chatmessage" = "Prosimo za začetek klepeta navedite nekaj podrobnosti.";
"livechat.message.form.inline.buttontitle" = "Izpolnite obrazec";

"livechat.message.form.field.error.question" = "Vnesite vprašanje";
"livechat.message.form.field.question" = "Tukaj vnesite svoje vprašanje";
"livechat.message.form.field.campaign" = "Bi se želeli naročiti na naše novice?";

"livechat.message.form.field.error.unknown" = "Dani odgovor je neveljaven.";

"livechat.message.form.field.department.fieldname" = "Oddelek";
"livechat.message.form.field.department.message" = "Prosimo izberite oddelek, kamor naj bo prošnja preusmerjena";
"livechat.message.form.field.department.placeholder" = "Izberite oddelek";
"livechat.message.form.field.department.coversation.error" = "Prosimo izberite drug oddelek.";
"livechat.message.form.field.department.traditional.error" = "Izberite veljaven oddelek";



"livechat.message.form.field.email.fieldname" = "E-pošta";
"livechat.message.form.field.email.message" = "Lahko vam pošljemo e-pošto na?";
"livechat.message.form.field.email.placeholder" = "Vnesite svoj e-poštni naslov";
"livechat.message.form.field.email.coversation.error" = "Vneseni e-poštni naslov zgleda ni veljaven. Prosimo znova vnesite vaš e-poštni naslov.";
"livechat.message.form.field.email.traditional.error" = "Vnesite veljaven e-poštni naslov";



"livechat.message.form.field.phone.fieldname" = "Telefon";
"livechat.message.form.field.phone.message" = "Lahko dobimo vašo kontaktno številko?";
"livechat.message.form.field.phone.placeholder" = "Vnesite svojo kontaktno številko";
"livechat.message.form.field.phone.coversation.error" = "Vnesena telefonska številka zgleda ni pravilna. Prosimo znova vnesite svojo telefonsko številko.";
"livechat.message.form.field.phone.traditional.error" = "Vnesite veljavno telefonsko številko";


"livechat.message.form.field.name.fieldname" = "Ime";
"livechat.message.form.field.name.message" = "Kako želite, da vas nagovorimo?";
"livechat.message.form.field.name.placeholder" = "Vnesite svoje ime";
"livechat.message.form.field.name.coversation.error" = "Vneseno ime zgleda ni čisto pravilno. Prosimo znova vnesite vaše ime.";
"livechat.message.form.field.name.traditional.error" = "Vnesite veljavno ime";

"livechat.button.sure" = "Zagotovo";
"livechat.message.form.conversation.sendername" = "Operater";
"livechat.message.form.traditional.title" = "Podrobnosti o uporabniku";

"livechat.message.error.internet" = "Prosimo preverite vašo omrežno povezavo.";
"livechat.message.error.unknown" = "Ups! Nekaj je šlo narobe. Poskusite znova";


//reopen
"livechat.message.error.internet" = "Prosimo preverite vašo omrežno povezavo.";
"livechat.message.error.unknown" = "Ups! Nekaj je šlo narobe. Poskusite znova";
"livechat.conversation.started_no_dept" = "z %@";
"livechat.message.reopensession" = "Vaša seja klepeta se je končala. V primeru nadaljnih vprašanj lahko ponovno odprete klepet.";
"livechat.message.failiure.unknown" = "Nekaj je šlo narobe. Koda napake: %@";
"livechat.message.failiure.throttle" = "Povezava ni uspela. Poskusite čez nekaj časa.";
"livechat.button.reopen" = "Ponovno odprite klepet";
"livechat.message.conversation.reopened" = "Ponovno ste odprli klepet";
"livechat.message.sendblocked.ended" = "Ta klepet se je končal";
"livechat.message.conversation.operatorsunavailable" = "Operaterji niso na voljo";
"livechat.message.conversation.waiting" = "Operaterji se vam bodo kmalu pridružili";
"livechat.message.conversation.formwaiting" = "Čakanje na vaše podrobnosti";

"livechat.message.chatwithus" = "Klepetajte z nami zdaj!";
"livechat.message.search" = "Iskanje";
"livechat.rate.titlemessage" = "Kakšna je bila vaša izkušnja pogovora z nami?";
"livechat.rate.subtitlemessage" = "Vzemite si trenutek za oceno";
"livechat.message.time.justnow" = "Ravno zdaj";
"livechat.message.file" = "Datoteka";
"livechat.message.missed.message" = "Žal smo vas zamudili! Kmalu vam bomo odgovorili!";
"livechat.message.connection.online.message" = "Spet smo nazaj!";

"salesiq.chat.branding" = "Poganja SalesIQ Mobilisten";
"livechat.button.download" = "Prenesi";
"livechat.alert.formactivenotice.title" = "Obrazec je aktiven v drugem klepetu";
"livechat.alert.formactivenotice.subtitle" = "Prosimo izpolnite obrazec v prejšnjem klepetu preden začnete nov klepet!";
"livechat.message.offlinemessage.submitted" = "Sporočilo brez povezave oddano";
"livechat.message.storage_permission.denied" = "Dovoljenje za shranjevanje je zavrnjeno.";
"livechat.message.timedout" = "Čas je potekel";
"livechat.message.success" = "Uspešno";
"livechat.message.faliure" = "Neuspešno";

"livechat.message.widget.selectionlimit" = "Dosegli ste omejitev izbora";
"livechat.message.noresult" = "Ni rezultatov";
"livechat.message.waitingforconnection" = "V čakanju na omrežno povezavo";
"livechat.message.chat.closedalert" = "Seja je zaprta! Za nadaljevanje ponovno odprite klepet.";

"livechat.message.info.chatmissed" = "Zamudili smo vašo zahtevo za klepet";
"livechat.message.status.sending" = "Pošiljanje";
"livechat.message.status.sent" = "Poslano";
"livechat.message.status.resend" = "Pošlji znova";
"livechat.message.status.delete" = "Izbrišite";
"livechat.message.inputcard.error.novalue" = "Prosimo vnesite veljavno vrednost";

"livechat.chat.pendingaction.placeholder" = "Počakajte ...";
"livechat.chat.sender.profanity.alert" = "Opozorilo o zlorabi";
"livechat.chat.queue.banner.calculating" = "Izračun časa čakanja ...";
"livechat.chat.queue.banner.title" = "Ste v čakalni vrsti za klepet";
"livechat.chat.queue.banner.timeremaining" = "Ocenjen čas čakanja znaša približno %@";
"livechat.chat.queue.banner.position.subtitle" = "Mesto";
"livechat.chat.list.subtitle.queue.spot" = "Mesto v vrsti: %@";
"livechat.gdpr.googletranslate.consent" = "Ta storitev lahko vsebuje prevode, ki jih je omogočil Google. Google zavrača vsa jamstva v zvezi s prevodi, izrecna ali implicitna, vključno z vsemi jamstvi za točnost, zanesljivost in vsa implicitna jamstva za prodajo, primernost za določen namen in neskladnost.";
"livechat.gdpr.translation.consent" = "Soglasje za prevajanje";
"livechat.button.schedule" = "Razpored";

"livechat.message.inputwidget.datetime.title" = "Datum in čas";
"livechat.message.search.country.placeholder" = "Išči državo ali kodo";
"livechat.message.permission.denied.location" = "Dovoljenje za lokacijo je zavrnjeno";
"livechat.messsage.search.noresults" = "Ne najdemo nobenega rezultata, ki bi ustrezal vašemu iskanju";

"livechat.message.status.edit" = "Uredi";
"livechat.message.status.reply" = "Odgovori";
"livechat.message.deletingmessage" = "Brisanje sporočila";
"livechat.message.deletemessage" = "Izbriši sporočilo?";
"livechat.message.messagedeletedforeveryone" = "To sporočilo bo izbrisano za vse. Tega dejanja ni možno razveljaviti";
"livechat.message.loadmoremessage" = "Naloži več";
"livechat.message.messagedeleted" = "To sporočilo je izbrisano";
"livechat.message.messageedited" = "Urejeno";
"livechat.message.failure.transcriptFetch" = "Sporočil ni mogoče naložiti. Poskusite znova pozneje.";
"livechat.message.failure.deleteMessage" = "Sporočila ni mogoče izbrisati. Poskusite znova pozneje.";
"livechat.message.failure.editMessage" = "Sporočila ni mogoče urediti. Poskusite znova pozneje.";

"livechat.message.log.title" = "Zapis aplikacije";
"livechat.message.log.chatMessage" = "Operater je zahteval dostop do zapisov vaše aplikacije";
"livechat.message.share" = "Daj v skupno rabo";
"livechat.info.message" = "Kopirano";

"livechat.booking.description"="Spodaj kliknite »Rezervirajte zdaj«, da se dogovorite za sestanek."; 
"livechat.booking.bookappointment" = "Rezervirajte sestanek"; 
"livechat.booking.cancelbooking" = "Prekličite rezervacijo"; 
"livechat.booking.cancelbooking.message" = "Ste prepričani, da želite izbrisati to rezervacijo?"; 
"livechat.booking.discardbooking" = "Ste prepričani, da želite zavreči spremembe"; 
"livechat.common.discard" = "Zavrzite"; 
"livechat.booking.pickadate" = "Izberite datum"; 
"livechat.booking.allslotsbooked" = "Vsi termini so rezervirani"; 
"livechat.booking.allslotsbooked.message" = "Očitno so vsi termini za ta datum rezervirani, poskusite drug datum."; 
"livechat.booking.unavailable" = "Ni na razpolago"; 
"livechat.booking.slots" = "Okvirji"; 
"livechat.booking.slot" = "Termin"; 
"livechat.booking.choosedate" = "Izberite datum"; 
"livechat.booking.bookingconfirmation.title" = "Potrditev rezervacije"; 
"livechat.booking.verifydetails" = "Potrdite podrobnosti o stiku"; 
"livechat.common.noresultfound" = "Ni najdenih rezultatov za iskanje"; 
"livechat.booking.choosetimeslot.title" = "Izberite časovni termin"; 
"livechat.booking.booknow" = "Rezervirajte zdaj"; 
"livechat.booking.scheduled" = "Načrtovano"; 
"livechat.booking.cancelled" = "Preklicano"; 
"livechat.booking.reschedule" = "Znova načrtuj"; 
"livechat.booking.cancel" = "Prekliči";

"livechat.booking.expired" = "Poteklo";
"livechat.booking.rescheduled" = "Znova načrtovan";
"livechat.booking.error.booknow" = "Poskusite znova";
"livechat.booking.error.bookanappointment" = "Rezerviranje termina ni mogoče";
"livechat.booking.error.confirmappointment" = "Rezerviranje termina ni uspelo. Poskusite znova.";
"livechat.booking.error.rescheduleaction" = "Prerazporeditev ni mogoča. Poskusite znova.";
"livechat.booking.error.cancelaction" = "Preklic ni možen. Poskusite znova.";
"livechat.booking.error.rescheduleappointment" = "Prerazporeditev ni mogoča. Poskusite znova.";
"livechat.info.booking.reschedule" = "Prestavljen termin";
"livechat.info.booking.cancel" = "Termin odpovedan";
"livechat.booking.success.appointment" = "Termin je bil uspešno rezerviran";
"livechat.booking.success.reschedule" = "Termin je bil uspešno prestavljeno";
"livechat.booking.success.cancel" = "Termin je bil uspešno odpovedan";
"livechat.booking.disabled" = "Integracija ni omogočena v portalu";
"livechat.booking.search" = "Ni najdenih rezultatov iskanja za";
"livechat.voicemessage.alert.title" = "Zavrzi glasovno sporočilo";
"livechat.voicemessage.alert.message" = "S tem boste zavrgli vaše posneto glasovno sporočilo";
"livechat.booking.alert.discardChangesPrompt" = "Spremembe ne bodo shranjene. Želite nadaljevati?";
"livechat.alert.button.proceed" = "Nadaljuj";
"livechat.alert.button.cancel" = "Prekliči";


//knowledgebase
"livechat.knowledgebase.recentsearches" = "Nedavna iskanja";
"livechat.knowledgebase.categories" = "Kategorije";
"livechat.knowledgebase.article.updated" = "Posodobljeno";
"livechat.knowledgebase.action.like" = "Všeč mi je";
"livechat.knowledgebase.action.dislike" = "Ni mi všeč";
"livechat.knowledgebase.info.liked" = "Všečkano";
"livechat.knowledgebase.info.disliked" = "Nevšečkano";
"livechat.knowledgebase.view" = "ogled";
"livechat.knowledgebase.views" = "ogledi";
"livechat.knowledgebase.action.invalid" = "Neveljavno dejanje. Poskusite znova.";
"livechat.knowledgebase.noviews" = "Ni ogledov";

"livechat.knowledgebase.subcategories" = "Podkategorije";
"livechat.knowledgebase.article" = "članek";
"livechat.knowledgebase.articles" = "člankov";
"livechat.knowledgebase.relatedarticles" = "Povezani članki";
"livechat.knowledgebase.subcategory.count" = "podkategorija";
"livechat.knowledgebase.subcategories.count" = "podkategorij";
"livechat.knowledgebase.recentlyviewed" = "Nedavno gledano";
"livechat.knowledgebase.choosedepartment" = "Izberite oddelek";
"livechat.knowledgebase.search.departments" = "Oddelki";
"livechat.knowledgebase.delete.or.disabled" = "Članek ni na voljo";

"livechat.chat" = "Klepet";
"livechat.knowledgebase.time.yearsago" = "Posodobljeno pred %@l";
"livechat.knowledgebase.time.monthago" = "Posodobljeno pred %@m";
"livechat.knowledgebase.time.dayago" = "Posodobljeno pred 1 dnevom";
"livechat.knowledgebase.time.daysago" = "Posodobljeno pred %@ dnevi";
"livechat.knowledgebase.time.hourago" = "Posodobljeno pred 1 uro";
"livechat.knowledgebase.time.hoursago" = "Posodobljeno pred %@ urami";
"livechat.knowledgebase.time.justnow" = "Pravkar posodobljeno";

"livechat.conversation.unavailable" = "Klepet ni na voljo";
"livechat.message.file.not.supported" = "Vrsta datoteke ni podprta";
"livechat.message.sending.failed" = "Pošiljanje sporočila ni uspelo";
"livechat.launcher.dismiss" = "Povlecite sem, da opustite";
"livechat.button.endchat" = "Končaj klepet";

"livechat.message.resendall" = "Ponovno pošljite vse";
"livechat.message.deleteall" = "Izbrišite vse";
"livechat.filebotcard.minimumselection.error" = "Prosimo, izberite najmanj %@ datotek";
"livechat.filebotcard.maximumselection.error" = "Ni mogoče dati v skupno rabo več kot %@ datotek";
"livechat.filebotcard.selectionfile.limitexceed.error" = "Velikost datoteke ne sme preseči %@";
"livechat.filebotcard.upload" = "Prenos";

"livechat.message.widget.minimumselectionlimit" = "Potreben je najmanjši izbor %@";
"livechat.message.resource.viewarticle" = "Oglejte si članke";
"livechat.filebotcard.unsupportedfile.error" = "Izbrana datoteka ni podprta, izberite drugo datoteko. ";
"livechat.fab.call.action" = "Klic";
"livechat.fab.chat.action" = "Klepet";
"livechat.fab.close.action" = "Zapri";

"livechat.info.call.convertedaschat" = "Klic pretvorjen v klepet z %@";
"livechat.info.call.end" = "Zvočni klic na %@ za %@";
"livechat.info.call.reject.peer" = "%@ je trenutno zaseden(-a). Prosimo, poskusite poklicati pozneje";
"livechat.info.call.reject" = "%@ je zavrnil/-a vaš zvočni klic ob %@";
"livechat.info.call.missed.other" = "%@ je zgrešil(-a) vaš zvočni klic ob %@";
"livechat.info.call.missed.self" = "%@ je zgrešil(a) zvočni klic ob %@";
"livechat.info.call.cancelled" = "%@ je preklical(-a) vaš zvočni klic ob %@";
"livechat.common.loading" = "Nalaganje ...";
"livechat.call.title.ongoingcall" = "Tekoči klic";
"livechat.prechat.chat.online.title" = "Klepetajte z nami zdaj!";
"livechat.prechat.chat.offline.title" = "Pustite nam sporočilo";
"livechat.prechat.call.online.title" = "Pokličite zdaj";
"livechat.prechat.call.offline.title" = "Pustite nam zgrešeni klic";
"livechat.call.warning.make.new.call" = "Ne morete opraviti novega klica, če ste že v drugem klicu.";
"livechat.call.end.alert.when.end.conversation" = "Končanje klepeta bo končalo tudi tekoči klic. Ste prepričani, da želite nadaljevati?";
"livechat.action.end" = "Zaključek";
"livechat.prechat.brand.back.to.online" = "Hej, spet smo na spletu!";
"livechat.call.outgoingcall.duration" = "Odhodni klic za %@";
"livechat.call.missed" = "Zgrešen klic";
"livechat.call.cancelled" = "Preklicani klic";
"livechat.missed.chat.response" = "Hvala, ker ste se obrnili na nas! Kmalu vam bomo odgovorili.";
"livechat.call.miss.alert.title" = "Operaterji niso na voljo";
"livechat.call.miss.alert.message" = "Bi nam radi pustili zgrešeni klic?";
"livechat.chat.miss.alert.message" = "Nam želite pustiti sporočilo?";
"livechat.call.recording.consent.title" = "Privolitev za snemanje klica";
"livechat.call.recording.consent" = "Vsi klici se snemajo zaradi zagotavljanja kakovosti, beleženja in izobraževalnih namenov. S klikom na gumb `Prijemam` soglašate s snemanjem klica.";
"livechat.call.queue.title" = "Klic v vrsti";
"livechat.call.microphone.permission.title" = "Dovolite dostop";
"livechat.call.microphone.permission.custom.message" = "%@ potrebuje dovoljenje za dostop do mikrofona za glasovne klice";
"livechat.call.microphone.permission.message" = "Ta aplikacija potrebuje dovoljenje za dostop do mikrofona za glasovne klice";
"livechat.button.endconversation" = "Zaključite pogovor";
"livechat.message.offlinechat" = "Klepet brez povezave";
"livechat.message.offlinecall" = "Klic brez povezave";
"livechat.checkbox.consent.message" = "Strinjam se s Pogoji uporabe";
"livechat.checkbox.consent.message.tac" = "pogoji in določili";
"livechat.list.subtitle.queue.call" = "Vaš klic je v čakalni vrsti. Prosimo počakajte.";
"livechat.list.subtitle.queue.chat" = "Vaš klepet je v čakalni vrsti. Prosimo počakajte.";
"livechat.common.gdpr.consent.title" = "Soglasje k pogovoru";
"livechat.common.gdpr.consent.message" = "Če kliknete »Strinjam se«, se strinjate z vsemi pogoji in določili, določenimi v dokumentu.";
"livechat.common.gdpr.consent.message.in.forms" = "S potrditvijo potrditvenega polja pogojev uporabe se strinjate z vsemi predpisi, navedenimi v dokumentu.";
"livechat.form.toast.agree.tac" = "Za nadaljevanje morate sprejeti Pogoje uporabe";
"livechat.list.missed.call.subtitle" = "Zamudili smo vaš klic. Prosimo poskusite pozneje.";
"livechat.list.cancel.call.subtitle" = "Preklicali ste zvočni klic.";
"livechat.list.subtitle.ongoingcallinothersession" = "Sprotni klic v drugi seji";
"livechat.call.failed.message" = "Naši operaterji so trenutno zasedeni!";
"livechat.call.waiting.for.response" = "Počakajte, da se naš predstavnik pomoči udeleži vašega klica";
"livecaht.call.initialization.failed" = "Inicializacija ni uspela";
